void LOGOout()
{
	system("title 数据转换器 S3");
	cout<<"*******************************************************************************"<<endl;
	cout<<"*                            欢迎使用 数据转换器 S3                           *"<<endl;
	cout<<"*                            内核版本:201909231800                            *"<<endl;
	cout<<"*                      版权所有(C) 晨辉工作室 2016-2019                       *"<<endl;
	cout<<"*                   这是一个免费软件, 不得用于任何商业用途                    *"<<endl;
	cout<<"*                         如果你了解这些，点按任意键                          *"<<endl;
	cout<<"*******************************************************************************"<<endl;
}
